<h2 class = 'body_h2'>Описание</h2>
	<div id="content">
		<p>
				FFBook — это приложение, которое позволит получить доступ к тысячам книг. Вы с лёгкостью найдёте интересующие вас произведение и сможете добавить её в свою библиотеку.Десятки жанров вы найдете из чего выбрать. 
				У вас есть возможность получить копию книги и распоряжаться ею по своему усмотрению.<br>
				Никакого чтения внутри приложения.<br>
				Никакого чтения по подписке. <br>
				*Вся информация взята из открытых источников.<br>
				*Вся информация предоставлена в ознакомительных целях.<br>
				*Создатель не несет ответствености за контент внутри приложения.<br>
				Жалобы и предложения можно отправлять на почту ffbookdeveloper@mail.ru
		</p>	
	</div>